{
    "companyName": "Jndr",
    
    "sections": [
        {
            "id": "1",
            "header": "What is Jinder (Jndr)?",
            "descriptions": [
                {
                    "id": "1",
                    "description": "There's no 🪄 formula to land any job - your real skills matter. But at Jndr, we do everything we can to make sure your resume gets seen by the right people.\n\nJndr is built to speed up your job search and boost your chances of getting to the next interview stage. \n\n Good luck! 🩵"
                }
            ]
        },
        {
            "id": "2",
            "header": "How does it work?",
            "descriptions": [
                {
                    "id": "1",
                    "description": "1️⃣ Upload your existing resume and fill out a short, simple form with a few preferences"
                },
                {
                    "id": "2",
                    "description": "2️⃣ We analyze your profile and show you a personalized feed of job openings that match your skills and preferences"
                },
                {
                    "id": "3",
                    "description": "3️⃣ Our AI fine-tunes your resume to better align with each job - not by making things up, but by highlighting your strengths that matter most to ATS systems and hiring teams"
                },
                {
                    "id": "4",
                    "description": "4️⃣ With your tailored resume ready, you apply and wait for a response from the employer"
                }
            ]
        },
        {
            "id": "3",
            "header": "Why Jndr?",
            "descriptions": [
                {
                    "id": "1",
                    "description": "⏱️ Stop wasting time on endless scrolling. We curate only relevant jobs with clear, concise descriptions.\n\n📄 You need a unique resume for each role - that's the game. But now, you don't need a computer to do it. Our AI adapts your resume right from your device.\n\n⭐️ Want to keep track of where you applied and which resume you used? Maybe you're not ready to apply yet and want to prepare first? Just save any job to Favourites - it'll be there when you're ready."
                }
            ]
        },
        {
            "id": "4",
            "header": "Referral Program",
            "descriptions": [
                {
                    "id": "1",
                    "description": "Coming soon.."
                }
            ]
        }
    ],
    
    "GetStarted_Button": "Get Started in Web",
    "NoDownloadRequired": "No download required. Access instantly from any deviced",
    "ScanQR": "Scan to open on the phone",
    "support_Button": "info@jndr.com"
}